[
  {
    "id": "0",
    "titulo": "Preámbulo",
    "descripcion": "Los Estados Partes en el presente Pacto,\n \nConsiderando que, conforme a los principios enunciados en la Carta de las Naciones Unidas, la libertad, la justicia y la paz en el mundo tienen por base el reconocimiento de la dignidad inherente a todos los miembros de la familia humana y de sus derechos iguales e inalienables, \n\nReconociendo que estos derechos se derivan de la dignidad inherente a la persona humana,\n \nReconociendo que, con arreglo a la Declaración Universal de Derechos Humanos, no puede realizarse el ideal del ser humano libre en el disfrute de las libertades civiles y políticas y liberado del temor y de la miseria, a menos que se creen condiciones que permitan a cada persona gozar de sus derechos civiles y políticos, tanto como de sus derechos económicos, sociales y culturales,\n \nConsiderando que la Carta de las Naciones Unidas impone a los Estados la obligación de promover el respeto universal y efectivo de los derechos y libertades humanos, \n\nComprendiendo que el individuo, por tener deberes respecto de otros individuos y de la comunidad a que pertenece, tiene la obligación de esforzarse por la consecución y la observancia de los derechos reconocidos en este Pacto, \n\nConvienen en los artículos siguientes:",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "1",
    "titulo": "Artículo 1",
    "descripcion": "1. Todos los pueblos tienen el derecho de libre determinación. En virtud de este derecho establecen libremente su condición política y proveen asimismo a su desarrollo económico, social y cultural. \n\n2. Para el logro de sus fines, todos los pueblos pueden disponer libremente de sus riquezas y recursos naturales, sin perjuicio de las obligaciones que derivan de la cooperación económica internacional basada en el principio del beneficio recíproco, así como del derecho internacional. En ningún caso podrá privarse a un pueblo de sus propios medios de subsistencia. \n\n3. Los Estados Partes en el presente Pacto, incluso los que tienen la responsabilidad de administrar territorios no autónomos y territorios en fideicomiso, promoverán el ejercicio del derecho de libre determinación, y respetarán este derecho de conformidad con las disposiciones de la Carta de las Naciones Unidas.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "2",
    "titulo": "Artículo 2",
    "descripcion": "1. Cada uno de los Estados Partes en el presente Pacto se compromete a respetar y a garantizar a todos los individuos que se encuentren en su territorio y estén sujetos a su jurisdicción los derechos reconocidos en el presente Pacto, sin distinción alguna de raza, color, sexo, idioma, religión, opinión política o de otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social. \n\n2. Cada Estado Parte se compromete a adoptar, con arreglo a sus procedimientos constitucionales y a las disposiciones del presente Pacto, las medidas oportunas para dictar las disposiciones legislativas o de otro carácter que fueren necesarias para hacer efectivos los derechos reconocidos en el presente Pacto y que no estuviesen ya garantizados por disposiciones legislativas o de otro carácter. \n\n3. Cada uno de los Estados Partes en el presente Pacto se compromete a garantizar que: \n\na) Toda persona cuyos derechos o libertades reconocidos en el presente Pacto hayan sido violados podrá interponer un recurso efectivo, aun cuando tal violación hubiera sido cometida por personas que actuaban en ejercicio de sus funciones oficiales; \n\nb) La autoridad competente, judicial, administrativa o legislativa, o cualquiera otra autoridad competente prevista por el sistema legal del Estado, decidirá sobre los derechos de toda persona que interponga tal recurso, y desarrollará las posibilidades de recurso judicial; \n\nc) Las autoridades competentes cumplirán toda decisión en que se haya estimado procedente el recurso.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "3",
    "titulo": "Artículo 3",
    "descripcion": "Los Estados Partes en el presente Pacto se comprometen a garantizar a hombres y mujeres la igualdad en el goce de todos los derechos civiles y políticos enunciados en el presente Pacto.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "4",
    "titulo": "Artículo 4",
    "descripcion": "1. En situaciones excepcionales que pongan en peligro la vida de la nación y cuya existencia haya sido proclamada oficialmente, los Estados Partes en el presente Pacto podrán adoptar disposiciones que, en la medida estrictamente limitada a las exigencias de la situación, suspendan las obligaciones contraídas en virtud de este Pacto, siempre que tales disposiciones no sean incompatibles con las demás obligaciones que les impone el derecho internacional y no entrañen discriminación alguna fundada únicamente en motivos de raza, color, sexo, idioma, religión u origen social. \n\n2. La disposición precedente no autoriza suspensión alguna de los artículos 6, 7, 8 (párrafos 1 y 2), 11, 15, 16 y 18. \n\n3. Todo Estado Parte en el presente Pacto que haga uso del derecho de suspensión deberá informar inmediatamente a los demás Estados Partes en el presente Pacto, por conducto del Secretario General de las Naciones Unidas, de las disposiciones cuya aplicación haya suspendido y de los motivos que hayan suscitado la suspensión. Se hará una nueva comunicación por el mismo conducto en la fecha en que se haya dado por terminada tal suspensión.\n\nObservación general sobre su aplicación",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "5",
    "titulo": "Artículo 5",
    "descripcion": "1. Ninguna disposición del presente Pacto podrá ser interpretada en el sentido de conceder derecho alguno a un Estado, grupo o individuo para emprender actividades o realizar actos encaminados a la destrucción de cualquiera de los derechos y libertades reconocidos en el Pacto o a su limitación en mayor medida que la prevista en él. \n\n2. No podrá admitirse restricción o menoscabo de ninguno de los derechos humanos fundamentales reconocidos o vigentes en un Estado Parte en virtud de leyes, convenciones, reglamentos o costumbres, so pretexto de que el presente Pacto no los reconoce o los reconoce en menor grado.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "6",
    "titulo": "Artículo 6",
    "descripcion": "1. El derecho a la vida es inherente a la persona humana. Este derecho estará protegido por la ley. Nadie podrá ser privado de la vida arbitrariamente. \n\n2. En los países en que no hayan abolido la pena capital sólo podrá imponerse la pena de muerte por los más graves delitos y de conformidad con leyes que estén en vigor en el momento de cometerse el delito y que no sean contrarias a las disposiciones del presente Pacto ni a la Convención para la Prevención y Sanción del Delito de Genocidio. Esta pena sólo podrá imponerse en cumplimiento de sentencia definitiva de un tribunal competente. \n\n3. Cuando la privación de la vida constituya delito de genocidio se tendrá entendido que nada de lo dispuesto en este artículo excusará en modo alguno a los Estados Partes del cumplimiento de ninguna de las obligaciones asumidas en virtud de las disposiciones de la Convención para la Prevención y la Sanción del Delito de Genocidio. \n\n4. Toda persona condenada a muerte tendrá derecho a solicitar el indulto o la conmutación de la pena de muerte. La amnistía, el indulto o la conmutación de la pena capital podrán ser concedidos en todos los casos. \n\n5. No se impondrá la pena de muerte por delitos cometidos por personas de menos de 18 años de edad, ni se la aplicará a las mujeres en estado de gravidez. \n\n6. Ninguna disposición de este artículo podrá ser invocada por un Estado Parte en el presente Pacto para demorar o impedir la abolición de la pena capital.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "7",
    "titulo": "Artículo 7",
    "descripcion": "Nadie será sometido a torturas ni a penas o tratos crueles, inhumanos o degradantes. En particular, nadie será sometido sin su libre consentimiento a experimentos médicos o científicos.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "8",
    "titulo": "Artículo 8",
    "descripcion": "1. Nadie estará sometido a esclavitud. La esclavitud y la trata de esclavos estarán prohibidas en todas sus formas. \n\n2. Nadie estará sometido a servidumbre.\n \n3. \na) Nadie será constreñido a ejecutar un trabajo forzoso u obligatorio; \n\nb) El inciso precedente no podrá ser interpretado en el sentido de que prohíbe, en los países en los cuales ciertos delitos pueden ser castigados con la pena de prisión acompañada de trabajos forzados, el cumplimiento de una pena de trabajos forzados impuesta por un tribunal competente; \n\nc) No se considerarán como \"trabajo forzoso u obligatorio\", a los efectos de este párrafo: \n\ni) Los trabajos o servicios que, aparte de los mencionados en el inciso b), se exijan normalmente de una persona presa en virtud de una decisión judicial legalmente dictada, o de una persona que habiendo sido presa en virtud de tal decisión se encuentre en libertad condicional; \n\nii) El servicio de carácter militar y, en los países donde se admite la exención por razones de conciencia, el servicio nacional que deben prestar conforme a la ley quienes se opongan al servicio militar por razones de conciencia. \n\niii) El servicio impuesto en casos de peligro o calamidad que amenace la vida o el bienestar de la comunidad; \n\niv) El trabajo o servicio que forme parte de las obligaciones cívicas normales.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "9",
    "titulo": "Artículo 9",
    "descripcion": "1. Todo individuo tiene derecho a la libertad y a la seguridad personales. Nadie podrá ser sometido a detención o prisión arbitrarias. Nadie podrá ser privado de su libertad, salvo por las causas fijadas por ley y con arreglo al procedimiento establecido en ésta. \n\n2. Toda persona detenida será informada, en el momento de su detención, de las razones de la misma, y notificada, sin demora, de la acusación formulada contra ella. \n\n3. Toda persona detenida o presa a causa de una infracción penal será llevada sin demora ante un juez u otro funcionario autorizado por la ley para ejercer funciones judiciales, y tendrá derecho a ser juzgada dentro de un plazo razonable o a ser puesta en libertad. La prisión preventiva de las personas que hayan de ser juzgadas no debe ser la regla general, pero su libertad podrá estar subordinada a garantías que aseguren la comparecencia del acusado en el acto del juicio, o en cualquier momento de las diligencias procesales y, en su caso, para la ejecución del fallo. \n\n4. Toda persona que sea privada de libertad en virtud de detención o prisión tendrá derecho a recurrir ante un tribunal, a fin de que éste decida a la brevedad posible sobre la legalidad de su prisión y ordene su libertad si la prisión fuera ilegal. \n\n5. Toda persona que haya sido ilegalmente detenida o presa, tendrá el derecho efectivo a obtener reparación.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "10",
    "titulo": "Artículo 10",
    "descripcion": "1. Toda persona privada de libertad será tratada humanamente y con el respeto debido a la dignidad inherente al ser humano. \n\n2. \na) Los procesados estarán separados de los condenados, salvo en circunstancias excepcionales, y serán sometidos a un tratamiento distinto, adecuado a su condición de personas no condenadas; \n\nb) Los menores procesados estarán separados de los adultos y deberán ser llevados ante los tribunales de justicia con la mayor celeridad posible para su enjuiciamiento. \n\n3. El régimen penitenciario consistirá en un tratamiento cuya finalidad esencial será la reforma y la readaptación social de los penados. Los menores delincuentes estarán separados de los adultos y serán sometidos a un tratamiento adecuado a su edad y condición jurídica.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "11",
    "titulo": "Artículo 11",
    "descripcion": "Nadie será encarcelado por el solo hecho de no poder cumplir una obligación contractual.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "12",
    "titulo": "Artículo 12",
    "descripcion": "1. Toda persona que se halle legalmente en el territorio de un Estado tendrá derecho a circular libremente por él y a escoger libremente en él su residencia.\n \n2. Toda persona tendrá derecho a salir libremente de cualquier país, incluso del propio. \n\n3. Los derechos antes mencionados no podrán ser objeto de restricciones salvo cuando éstas se hallen previstas en la ley, sean necesarias para proteger la seguridad nacional, el orden público, la salud o la moral públicas o los derechos y libertades de terceros, y sean compatibles con los demás derechos reconocidos en el presente Pacto. \n\n4. Nadie podrá ser arbitrariamente privado del derecho a entrar en su propio país.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "13",
    "titulo": "Artículo 13",
    "descripcion": "El extranjero que se halle legalmente en el territorio de un Estado Parte en el presente Pacto sólo podrá ser expulsado de él en cumplimiento de una decisión adoptada conforme a la ley; y, a menos que razones imperiosas de seguridad nacional se opongan a ello, se permitirá a tal extranjero exponer las razones que lo asistan en contra de su expulsión, así como someter su caso a revisión ante la autoridad competente o bien ante la persona o personas designadas especialmente por dicha autoridad competente, y hacerse representar con tal fin ante ellas.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "14",
    "titulo": "Artículo 14",
    "descripcion": "1. Todas las personas son iguales ante los tribunales y cortes de justicia. Toda persona tendrá derecho a ser oída públicamente y con las debidas garantías por un tribunal competente, independiente e imparcial, establecido por la ley, en la substanciación de cualquier acusación de carácter penal formulada contra ella o para la determinación de sus derechos u obligaciones de carácter civil. La prensa y el público podrán ser excluidos de la totalidad o parte de los juicios por consideraciones de moral, orden público o seguridad nacional en una sociedad democrática, o cuando lo exija el interés de la vida privada de las partes o, en la medida estrictamente necesaria en opinión del tribunal, cuando por circunstancias especiales del asunto la publicidad pudiera perjudicar a los intereses de la justicia; pero toda sentencia en materia penal o contenciosa será pública, excepto en los casos en que el interés de menores de edad exija lo contrario, o en las acusaciones referentes a pleitos matrimoniales o a la tutela de menores. \n\n2. Toda persona acusada de un delito tiene derecho a que se presuma su inocencia mientras no se pruebe su culpabilidad conforme a la ley. \n\n3. Durante el proceso, toda persona acusada de un delito tendrá derecho, en plena igualdad, a las siguientes garantías mínimas: \n\na) A ser informada sin demora, en un idioma que comprenda y en forma detallada, de la naturaleza y causas de la acusación formulada contra ella; \n\nb) A disponer del tiempo y de los medios adecuados para la preparación de su defensa y a comunicarse con un defensor de su elección; \n\nc) A ser juzgado sin dilaciones indebidas; \n\nd) A hallarse presente en el proceso y a defenderse personalmente o ser asistida por un defensor de su elección; a ser informada, si no tuviera defensor, del derecho que le asiste a tenerlo, y, siempre que el interés de la justicia lo exija, a que se le nombre defensor de oficio, gratuitamente, si careciere de medios suficientes para pagarlo; \n\ne) A interrogar o hacer interrogar a los testigos de cargo y a obtener la comparecencia de los testigos de descargo y que éstos sean interrogados en las mismas condiciones que los testigos de cargo; \n\nf) A ser asistida gratuitamente por un intérprete, si no comprende o no habla el idioma empleado en el tribunal; \n\ng) A no ser obligada a declarar contra sí misma ni a confesarse culpable. \n\n4. En el procedimiento aplicable a los menores de edad a efectos penales se tendrá en cuenta esta circunstancia y la importancia de estimular su readaptación social. \n\n5. Toda persona declarada culpable de un delito tendrá derecho a que el fallo condenatorio y la pena que se le haya impuesto sean sometidos a un tribunal superior, conforme a lo prescrito por la ley.\n \n6. Cuando una sentencia condenatoria firme haya sido ulteriormente revocada, o el condenado haya sido indultado por haberse producido o descubierto un hecho plenamente probatorio de la comisión de un error judicial, la persona que haya sufrido una pena como resultado de tal sentencia deberá ser indemnizada, conforme a la ley, a menos que se demuestre que le es imputable en todo o en parte el no haberse revelado oportunamente el hecho desconocido. \n\n7. Nadie podrá ser juzgado ni sancionado por un delito por el cual haya sido ya condenado o absuelto por una sentencia firme de acuerdo con la ley y el procedimiento penal de cada país.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "15",
    "titulo": "Artículo 15",
    "descripcion": "1. Nadie será condenado por actos u omisiones que en el momento de cometerse no fueran delictivos según el derecho nacional o internacional. Tampoco se impondrá pena más grave que la aplicable en el momento de la comisión del delito. Si con posterioridad a la comisión del delito la ley dispone la imposición de una pena más leve, el delincuente se beneficiará de ello. \n\n2. Nada de lo dispuesto en este artículo se opondrá al juicio ni a la condena de una persona por actos u omisiones que, en el momento de cometerse, fueran delictivos según los principios generales del derecho reconocidos por la comunidad internacional.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "16",
    "titulo": "Artículo 16",
    "descripcion": "Todo ser humano tiene derecho, en todas partes, al reconocimiento de su personalidad jurídica.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "17",
    "titulo": "Artículo 17",
    "descripcion": "1. Nadie será objeto de injerencias arbitrarias o ilegales en su vida privada, su familia, su domicilio o su correspondencia, ni de ataques ilegales a su honra y reputación.\n \n2. Toda persona tiene derecho a la protección de la ley contra esas injerencias o esos ataques.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "18",
    "titulo": "Artículo 18",
    "descripcion": "1. Toda persona tiene derecho a la libertad de pensamiento, de conciencia y de religión; este derecho incluye la libertad de tener o de adoptar la religión o las creencias de su elección, así como la libertad de manifestar su religión o sus creencias, individual o colectivamente, tanto en público como en privado, mediante el culto, la celebración de los ritos, las prácticas y la enseñanza. \n\n2. Nadie será objeto de medidas coercitivas que puedan menoscabar su libertad de tener o de adoptar la religión o las creencias de su elección. \n\n3. La libertad de manifestar la propia religión o las propias creencias estará sujeta únicamente a las limitaciones prescritas por la ley que sean necesarias para proteger la seguridad, el orden, la salud o la moral públicos, o los derechos y libertades fundamentales de los demás. \n\n4. Los Estados Partes en el presente Pacto se comprometen a respetar la libertad de los padres y, en su caso, de los tutores legales, para garantizar que los hijos reciban la educación religiosa y moral que esté de acuerdo con sus propias convicciones.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "19",
    "titulo": "Artículo 19",
    "descripcion": "1. Nadie podrá ser molestado a causa de sus opiniones. \n\n2. Toda persona tiene derecho a la libertad de expresión; este derecho comprende la libertad de buscar, recibir y difundir informaciones e ideas de toda índole, sin consideración de fronteras, ya sea oralmente, por escrito o en forma impresa o artística, o por cualquier otro procedimiento de su elección. \n\n3. El ejercicio del derecho previsto en el párrafo 2 de este artículo entraña deberes y responsabilidades especiales. Por consiguiente, puede estar sujeto a ciertas restricciones, que deberán, sin embargo, estar expresamente fijadas por la ley y ser necesarias para: \n\na) Asegurar el respeto a los derechos o a la reputación de los demás; \n\nb) La protección de la seguridad nacional, el orden público o la salud o la moral públicas.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "20",
    "titulo": "Artículo 20",
    "descripcion": "1. Toda propaganda en favor de la guerra estará prohibida por la ley. \n\n2. Toda apología del odio nacional, racial o religioso que constituya incitación a la discriminación, la hostilidad o la violencia estará prohibida por la ley.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "21",
    "titulo": "Artículo 21",
    "descripcion": "Se reconoce el derecho de reunión pacífica. El ejercicio de tal derecho sólo podrá estar sujeto a las restricciones previstas por la ley que sean necesarias en una sociedad democrática, en interés de la seguridad nacional, de la seguridad pública o del orden público, o para proteger la salud o la moral públicas o los derechos y libertades de los demás.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "22",
    "titulo": "Artículo 22",
    "descripcion": "1. Toda persona tiene derecho a asociarse libremente con otras, incluso el derecho a fundar sindicatos y afiliarse a ellos para la protección de sus intereses. \n\n2. El ejercicio de tal derecho sólo podrá estar sujeto a las restricciones previstas por la ley que sean necesarias en una sociedad democrática, en interés de la seguridad nacional, de la seguridad pública o del orden público, o para proteger la salud o la moral públicas o los derechos y libertades de los demás. El presente artículo no impedirá la imposición de restricciones legales al ejercicio de tal derecho cuando se trate de miembros de las fuerzas armadas y de la policía. \n\n3. Ninguna disposición de este artículo autoriza a los Estados Partes en el Convenio de la Organización Internacional del Trabajo de 1948, relativo a la libertad sindical y a la protección del derecho de sindicación, a adoptar medidas legislativas que puedan menoscabar las garantías previstas en él ni a aplicar la ley de tal manera que pueda menoscabar esas garantías.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "23",
    "titulo": "Artículo 23",
    "descripcion": "1. La familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado. \n\n2. Se reconoce el derecho del hombre y de la mujer a contraer matrimonio y a fundar una familia si tienen edad para ello. \n\n3. El matrimonio no podrá celebrarse sin el libre y pleno consentimiento de los contrayentes. \n\n4. Los Estados Partes en el presente Pacto tomarán las medidas apropiadas para asegurar la igualdad de derechos y de responsabilidades de ambos esposos en cuanto al matrimonio, durante el matrimonio y en caso de disolución del mismo. En caso de disolución, se adoptarán disposiciones que aseguren la protección necesaria a los hijos.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "24",
    "titulo": "Artículo 24",
    "descripcion": "1. Todo niño tiene derecho, sin discriminación alguna por motivos de raza, color, sexo, idioma, religión, origen nacional o social, posición económica o nacimiento, a las medidas de protección que su condición de menor requiere, tanto por parte de su familia como de la sociedad y del Estado. \n\n2. Todo niño será inscrito inmediatamente después de su nacimiento y deberá tener un nombre. \n\n3. Todo niño tiene derecho a adquirir una nacionalidad.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "25",
    "titulo": "Artículo 25",
    "descripcion": "Todos los ciudadanos gozarán, sin ninguna de la distinciones mencionadas en el artículo 2, y sin restricciones indebidas, de los siguientes derechos y oportunidades:\n\na) Participar en la dirección de los asuntos públicos, directamente o por medio de representantes libremente elegidos; \n\nb) Votar y ser elegidos en elecciones periódicas, auténticas, realizadas por sufragio universal e igual y por voto secreto que garantice la libre expresión de la voluntad de los electores; \n\nc) Tener acceso, en condiciones generales de igualdad, a las funciones públicas de su país.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "26",
    "titulo": "Artículo 26",
    "descripcion": "Todas las personas son iguales ante la ley y tienen derecho sin discriminación a igual protección de la ley. A este respecto, la ley prohibirá toda discriminación y garantizará a todas las personas protección igual y efectiva contra cualquier discriminación por motivos de raza, color, sexo, idioma, religión, opiniones políticas o de cualquier índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "27",
    "titulo": "Artículo 27",
    "descripcion": "En los Estados en que existan minorías étnicas, religiosas o lingüísticas, no se negará a las personas que pertenezcan a dichas minorías el derecho que les corresponde, en común con los demás miembros de su grupo, a tener su propia vida cultural, a profesar y practicar su propia religión y a emplear su propio idioma.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "28",
    "titulo": "Artículo 28",
    "descripcion": "1. Se establecerá un Comité de Derechos Humanos (en adelante denominado el Comité). Se compondrá de dieciocho miembros, y desempeñará las funciones que se señalan más adelante. \n\n2. El Comité estará compuesto de nacionales de los Estados Partes en el presente Pacto, que deberán ser personas de gran integridad moral, con reconocida competencia en materia de derechos humanos. Se tomará en consideración la utilidad de la participación de algunas personas que tengan experiencia jurídica. \n\n3. Los miembros del Comité serán elegidos y ejercerán sus funciones a título personal.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "29",
    "titulo": "Artículo 29",
    "descripcion": "1. Los miembros del Comité serán elegidos por votación secreta de una lista de personas que reúnan las condiciones previstas en el artículo 28 y que sean propuestas al efecto por los Estados Partes en el presente Pacto. \n\n2. Cada Estado Parte en el presente Pacto podrá proponer hasta dos personas. Estas personas serán nacionales del Estado que las proponga. \n\n3. La misma persona podrá ser propuesta más de una vez.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "30",
    "titulo": "Artículo 30",
    "descripcion": "1. La elección inicial se celebrará a más tardar seis meses después de la fecha de entrada en vigor del presente Pacto. \n\n2. Por lo menos cuatro meses antes de la fecha de la elección del Comité, siempre que no se trate de una elección para llenar una vacante declarada de conformidad con el artículo 34, el Secretario General de las Naciones Unidas invitará por escrito a los Estados Partes en el presente Pacto a presentar sus candidatos para el Comité en el término de tres meses. \n\n3. El Secretario General de las Naciones Unidas preparará una lista por orden alfabético de los candidatos que hubieren sido presentados, con indicación de los Estados Partes que los hubieren designado, y la comunicará a los Estados Partes en el presente Pacto a más tardar un mes antes de la fecha de cada elección. \n\n4. La elección de los miembros del Comité se celebrará en una reunión de los Estados Partes en el presente Pacto convocada por el Secretario General de las Naciones Unidas en la Sede de la Organización. En esa reunión, para la cual el quórum estará constituido por dos tercios de los Estados Partes en el presente Pacto, quedarán elegidos miembros del Comité los candidatos que obtengan el mayor número de votos y la mayoría absoluta de los votos de los representantes de los Estados Partes presentes y votantes.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "31",
    "titulo": "Artículo 31",
    "descripcion": "1. El Comité no podrá comprender más de un nacional de un mismo Estado. \n\n2. En la elección del Comité se tendrá en cuenta una distribución geográfica equitativa de los miembros y la representación de las diferentes formas de civilización y de los principales sistemas jurídicos.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "32",
    "titulo": "Artículo 32",
    "descripcion": "1. Los miembros del Comité se elegirán por cuatro años. Podrán ser reelegidos si se presenta de nuevo su candidatura. Sin embargo, los mandatos de nueve de los miembros elegidos en la primera elección expirarán al cabo de dos años. Inmediatamente después de la primera elección, el Presidente de la reunión mencionada en el párrafo 4 del artículo 30 designará por sorteo los nombres de estos nueve miembros. \n\n2. Las elecciones que se celebren al expirar el mandato se harán con arreglo a los artículos precedentes de esta parte del presente Pacto.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "33",
    "titulo": "Artículo 33",
    "descripcion": "1. Si los demás miembros estiman por unanimidad que un miembro del Comité ha dejado de desempeñar sus funciones por otra causa que la de ausencia temporal, el Presidente del Comité notificará este hecho al Secretario General de las Naciones Unidas, quien declarará vacante el puesto de dicho miembro. \n\n2. En caso de muerte o renuncia de un miembro del Comité, el Presidente lo notificará inmediatamente al Secretario General de las Naciones Unidas, quien declarará vacante el puesto desde la fecha del fallecimiento o desde la fecha en que sea efectiva la renuncia.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "34",
    "titulo": "Artículo 34",
    "descripcion": "1. Si se declara una vacante de conformidad con el artículo 33 y si el mandato del miembro que ha de ser sustituido no expira dentro de los seis meses que sigan a la declaración de dicha vacante, el Secretario General de las Naciones Unidas lo notificará a cada uno de los Estados Partes en el presente Pacto, los cuales, para llenar la vacante, podrán presentar candidatos en el plazo de dos meses, de acuerdo con lo dispuesto en el párrafo 2 del artículo 29. \n\n2. El Secretario General de las Naciones Unidas preparará una lista por orden alfabético de los candidatos así designados y la comunicará a los Estados Partes en el presente Pacto. La elección para llenar la vacante se verificará de conformidad con las disposiciones pertinentes de esta parte del presente Pacto. \n\n3. Todo miembro del Comité que haya sido elegido para llenar una vacante declarada de conformidad con el artículo 33 ocupará el cargo por el resto del mandato del miembro que dejó vacante el puesto en el Comité conforme a lo dispuesto en este artículo.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "35",
    "titulo": "Artículo 35",
    "descripcion": "Los miembros del Comité, previa aprobación de la Asamblea General de las Naciones Unidas, percibirán emolumentos de los fondos de las Naciones Unidas en la forma y condiciones que la Asamblea General determine, teniendo en cuenta la importancia de las funciones del Comité.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "36",
    "titulo": "Artículo 36",
    "descripcion": "El Secretario General de las Naciones Unidas proporcionará el personal y los servicios necesarios para el desempeño eficaz de las funciones del Comité en virtud del presente Pacto.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "37",
    "titulo": "Artículo 37",
    "descripcion": "1. El Secretario General de las Naciones Unidas convocará la primera reunión del Comité en la Sede de las Naciones Unidas. \n\n2. Después de su primera reunión, el Comité se reunirá en las ocasiones que se prevean en su reglamento. \n\n3. El Comité se reunirá normalmente en la Sede de las Naciones Unidas o en la Oficina de las Naciones Unidas en Ginebra.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "38",
    "titulo": "Artículo 38",
    "descripcion": "Antes de entrar en funciones, los miembros del Comité declararán solemnemente en sesión pública del Comité que desempeñarán su cometido con toda imparcialidad y conciencia.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "39",
    "titulo": "Artículo 39",
    "descripcion": "1. El Comité elegirá su Mesa por un período de dos años. Los miembros de la Mesa podrán ser reelegidos. \n\n2. El Comité establecerá su propio reglamento, en el cual se dispondrá, entre otras cosas, que: \n\na) Doce miembros constituirán el quórum; \n\nb) Las decisiones del Comité se tomarán por mayoría de votos de los miembros presentes.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "40",
    "titulo": "Artículo 40",
    "descripcion": "1. Los Estados Partes en el presente Pacto se comprometen a presentar informes sobre las disposiciones que hayan adoptado y que den efecto a los derechos reconocidos en el Pacto y sobre el progreso que hayan realizado en cuanto al goce de esos derechos: \n\na) En el plazo de un año a contar de la fecha de entrada en vigor del presente Pacto con respecto a los Estados Partes interesados; \n\nb) En lo sucesivo, cada vez que el Comité lo pida. \n\n2. Todos los informes se presentarán al Secretario General de las Naciones Unidas, quien los transmitirá al Comité para examen. Los informes señalarán los factores y las dificultades, si los hubiere, que afecten a la aplicación del presente Pacto. \n\n3. El Secretario General de las Naciones Unidas, después de celebrar consultas con el Comité, podrá transmitir a los organismos especializados interesados copias de las partes de los informes que caigan dentro de sus esferas de competencia. \n\n4. El Comité estudiará los informes presentados por los Estados Partes en el presente Pacto. Transmitirá sus informes, y los comentarios generales que estime oportunos, a los Estados Partes. El Comité también podrá transmitir al Consejo Económico y Social esos comentarios, junto con copia de los informes que haya recibido de los Estados Partes en el Pacto. \n\n5. Los Estados Partes podrán presentar al Comité observaciones sobre cualquier comentario que se haga con arreglo al párrafo 4 del presente artículo.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "41",
    "titulo": "Artículo 41",
    "descripcion": "1. Con arreglo al presente artículo, todo Estado Parte en el presente Pacto podrá declarar en cualquier momento que reconoce la competencia del Comité para recibir y examinar las comunicaciones en que un Estado Parte alegue que otro Estado Parte no cumple las obligaciones que le impone este Pacto. Las comunicaciones hechas en virtud del presente artículo sólo se podrán admitir y examinar si son presentadas por un Estado Parte que haya hecho una declaración por la cual reconozca con respecto a sí mismo la competencia del Comité. El Comité no admitirá ninguna comunicación relativa a un Estado Parte que no haya hecho tal declaración. Las comunicaciones recibidas en virtud de este artículo se tramitarán de conformidad con el procedimiento siguiente:\n\na) Si un Estado Parte en el presente Pacto considera que otro Estado Parte no cumple las disposiciones del presente Pacto, podrá señalar el asunto a la atención de dicho Estado mediante una comunicación escrita. Dentro de un plazo de tres meses, contado desde la fecha de recibo de la comunicación, el Estado destinatario proporcionará al Estado que haya enviado la comunicación una explicación o cualquier otra declaración por escrito que aclare el asunto, la cual hará referencia, hasta donde sea posible y pertinente, a los procedimientos nacionales y a los recursos adoptados, en trámite o que puedan utilizarse al respecto. \n\nb) Si el asunto no se resuelve a satisfacción de los dos Estados Partes interesados en un plazo de seis meses contado desde la fecha en que el Estado destinatario haya recibido la primera comunicación, cualquiera de ambos Estados Partes interesados tendrá derecho a someterlo al Comité, mediante notificación dirigida al Comité y al otro Estado. \n\nc) El Comité conocerá del asunto que se le someta después de haberse cerciorado de que se han interpuesto y agotado en tal asunto todos los recursos de la jurisdicción interna de que se pueda disponer, de conformidad con los principios del derecho internacional generalmente admitidos. No se aplicará esta regla cuando la tramitación de los mencionados recursos se prolongue injustificadamente. \n\nd) El Comité celebrará sus sesiones a puerta cerrada cuando examine las comunicaciones previstas en el presente artículo. \n\ne) A reserva de las disposiciones del inciso c, el Comité pondrá sus buenos oficios a disposición de los Estados Partes interesados a fin de llegar a una solución amistosa del asunto, fundada en el respeto de los derechos humanos y de las libertades fundamentales reconocidos en el presente Pacto.\n \nf) En todo asunto que se le someta, el Comité podrá pedir a los Estados Partes interesados a que se hace referencia en el inciso b que faciliten cualquier información pertinente. \n\ng) Los Estados Partes interesados a que se hace referencia en el inciso obtendrán derecho a estar representados cuando el asunto se examine en el Comité y a presentar exposiciones verbalmente, o por escrito, o de ambas maneras. \n\nh) El Comité, dentro de los doce meses siguientes a la fecha de recibido de la notificación mencionada en el inciso b), presentará un informe en el cual: \n\ni) Si se ha llegado a una solución con arreglo a lo dispuesto en el inciso e, se limitará a una breve exposición de los hechos y de la solución alcanzada: \n\nii) Si no se ha llegado a una solución con arreglo a lo dispuesto en el inciso e, se limitará a una breve exposición de los hechos y agregará las exposiciones escritas y las actas de las exposiciones verbales que hayan hecho los Estados Partes interesados. \n\nEn cada asunto, se enviará el informe los Estados Partes interesados. \n\n2. Las disposiciones del presente artículo entrarán en vigor cuando diez Estados Partes en el presente Pacto hayan hecho las declaraciones a que se hace referencia en el párrafo 1 del presente artículo. Tales declaraciones serán depositadas por los Estados Partes en poder del Secretario General de las Naciones Unidas, quien remitirá copia de las mismas a los demás Estados Partes. Toda declaración podrá retirarse en cualquier momento mediante notificación dirigida al Secretario General. Tal retiro no será obstáculo para que se examine cualquier asunto que sea objeto de una comunicación ya transmitida en virtud de este artículo; no se admitirá ninguna nueva comunicación de un Estado Parte una vez que el Secretario General de las Naciones Unidas haya recibido la notificación de retiro de la declaración, a menos que el Estado Parte interesado haya hecho una nueva declaración.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "42",
    "titulo": "Artículo 42",
    "descripcion": "1. \na) Si un asunto remitido al Comité con arreglo al artículo 41 no se resuelve a satisfacción de los Estados Partes interesados, el Comité, con el previo consentimiento de los Estados Partes interesados, podrá designar una Comisión Especial de Conciliación (denominada en adelante la Comisión). Los buenos oficios de la Comisión se pondrán a disposición de los Estados Partes interesados a fin de llegar a una solución amistosa del asunto, basada en el respeto al presente Pacto. \n\nb) La Comisión estará integrada por cinco personas aceptables para los Estados Partes interesados. Si, transcurridos tres meses, los Estados Partes interesados no se ponen de acuerdo sobre la composición, en todo o en parte, de la Comisión, los miembros de la Comisión sobre los que no haya habido acuerdo serán elegidos por el Comité, de entre sus propios miembros, en votación secreta y por mayoría de dos tercios. \n\n2. Los miembros de la Comisión ejercerán sus funciones a título personal. No serán nacionales de los Estados Partes interesados, de ningún Estado que no sea parte en el presente Pacto, ni de ningún Estado Parte que no haya hecho la declaración prevista en el artículo 41. \n\n3. La Comisión elegirá su propio Presidente y aprobará su propio reglamento. \n\n4. Las reuniones de la Comisión se celebrarán normalmente en la Sede de las Naciones Unidas o en la Oficina de las Naciones Unidas en Ginebra. Sin embargo, podrán celebrarse en cualquier otro lugar conveniente que la Comisión acuerde en consulta con el Secretario General de las Naciones Unidas y los Estados Partes interesados. \n\n5. La secretaría prevista en el artículo 36 prestará también servicios a las comisiones que se establezcan en virtud del presente artículo. \n\n6. La información recibida y estudiada por el Comité se facilitará a la Comisión, y ésta podrá pedir a los Estados Partes interesados que faciliten cualquier otra información pertinente. \n\n7. Cuando la Comisión haya examinado el asunto en todos sus aspectos, y en todo caso en un plazo no mayor de doce meses después de haber tomado conocimiento del mismo, presentará al Presidente del Comité un informe para su transmisión a los Estados Partes interesados: a) Si la Comisión no puede completar su examen del asunto dentro de los doce meses, limitará su informe a una breve exposición de la situación en que se halle su examen del asunto; \n\nb) Si se alcanza una solución amistosa del asunto basada en el respeto a los derechos humanos reconocidos en el presente Pacto, la Comisión limitará su informe a una breve exposición de los hechos y de la solución alcanzada; \n\nc) Si no se alcanza una solución en el sentido del inciso b, el informe de la Comisión incluirá sus conclusiones sobre todas las cuestiones de hecho pertinentes al asunto planteado entre los Estados Partes interesados, y sus observaciones acerca de las posibilidades de solución amistosa del asunto; dicho informe contendrá también las exposiciones escritas y una reseña de las exposiciones orales hechas por los Estados Partes interesados; \n\nd) Si el informe de la Comisión se presenta en virtud del inciso c, los Estados Partes interesados notificarán al Presidente del Comité, dentro de los tres meses siguientes a la recepción del informe, si aceptan o no los términos del informe de la Comisión. \n\n8. Las disposiciones de este artículo no afectan a las funciones del Comité previstas en el artículo 41. \n\n9. Los Estados Partes interesados compartirán por igual todos los gastos de los miembros de la Comisión, de acuerdo con el cálculo que haga el Secretario General de las Naciones Unidas. \n\n10. El Secretario General de las Naciones Unidas podrá sufragar, en caso necesario, los gastos de los miembros de la Comisión, antes de que los Estados Partes interesados reembolsen esos gastos conforme al párrafo 9 del presente artículo.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "43",
    "titulo": "Artículo 43",
    "descripcion": "Los miembros del Comité y los miembros de las comisiones especiales de conciliación designados conforme al artículo 42 tendrán derecho a las facilidades, privilegios e inmunidades que se conceden a los expertos que desempeñen misiones para las Naciones Unidas, con arreglo a lo dispuesto en las secciones pertinentes de la Convención sobre los privilegios e inmunidades de las Naciones Unidas.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "44",
    "titulo": "Artículo 44",
    "descripcion": "Las disposiciones de la aplicación del presente Pacto se aplicarán sin perjuicio de los procedimientos previstos en materia de derechos humanos por los instrumentos constitutivos y las convenciones de las Naciones Unidas y de los organismos especializados o en virtud de los mismos, y no impedirán que los Estados Partes recurran a otros procedimientos para resolver una controversia, de conformidad con convenios internacionales generales o especiales vigentes entre ellos.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "45",
    "titulo": "Artículo 45",
    "descripcion": "El Comité presentará a la Asamblea General de las Naciones Unidas, por conducto del Consejo Económico y Social, un informe anual sobre sus actividades.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "46",
    "titulo": "Artículo 46",
    "descripcion": "Ninguna disposición del presente Pacto deberá interpretarse en menoscabo de las disposiciones de la Carta de las Naciones Unidas o de las constituciones de los organismos especializados que definen las atribuciones de los diversos órganos de las Naciones Unidas y de los organismos especializados en cuanto a las materias a que se refiere el presente Pacto.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "47",
    "titulo": "Artículo 47",
    "descripcion": "Ninguna disposición del presente Pacto deberá interpretarse en menoscabo del derecho inherente de todos los pueblos a disfrutar y utilizar plena y libremente sus riquezas y recursos naturales.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "48",
    "titulo": "Artículo 48",
    "descripcion": "1. El presente Pacto estará abierto a la firma de todos los Estados Miembros de las Naciones Unidas o miembros de algún organismo especializado, así como de todo Estado Parte en el Estatuto de la Corte Internacional de Justicia y de cualquier otro Estado invitado por la Asamblea General de las Naciones Unidas a ser parte en el presente Pacto. \n\n2. El presente Pacto está sujeto a ratificación. Los instrumentos de ratificación se depositarán en poder del Secretario General de las Naciones Unidas. \n\n3. El presente Pacto quedará abierto a la adhesión de cualquiera de los Estados mencionados en el párrafo 1 del presente artículo. \n\n4. La adhesión se efectuará mediante el depósito de un instrumento de adhesión en poder del Secretario General de las Naciones Unidas.\n \n5. El Secretario General de las Naciones Unidas informará a todos los Estados que hayan firmado el presente Pacto, o se hayan adherido a él, del depósito de cada uno de los instrumentos de ratificación o de adhesión.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "49",
    "titulo": "Artículo 49",
    "descripcion": "1. El presente Pacto entrará en vigor transcurridos tres meses a partir de la fecha en que haya sido depositado el trigésimo quinto instrumento de ratificación o de adhesión en poder del Secretario General de las Naciones Unidas. \n\n2. Para cada Estado que ratifique el presente Pacto o se adhiera a él después de haber sido depositado el trigésimo quinto instrumento de ratificación o de adhesión, el Pacto entrará en vigor transcurridos tres meses a partir de la fecha en que tal Estado haya depositado su instrumento de ratificación o de adhesión.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "50",
    "titulo": "Artículo 50",
    "descripcion": "Las disposiciones del presente Pacto serán aplicables a todas las partes componentes de los Estados federales, sin limitación ni excepción alguna.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "51",
    "titulo": "Artículo 51",
    "descripcion": "1. Todo Estado Parte en el presente Pacto podrá proponer enmiendas y depositarlas en poder del Secretario General de las Naciones Unidas. El Secretario General comunicará las enmiendas propuestas a los Estados Partes en el presente Pacto, pidiéndoles que le notifiquen si desean que se convoque a una conferencia de Estados Partes con el fin de examinar las propuestas y someterlas a votación. Si un tercio al menos de los Estados se declara en favor de tal convocatoria, el Secretario General convocará una conferencia bajo los auspicios de las Naciones Unidas. Toda enmienda adoptada por la mayoría de los Estados presentes y votantes en la conferencia se someterá a la aprobación de la Asamblea General de las Naciones Unidas. \n\n2. Tales enmiendas entrarán en vigor cuando hayan sido aprobadas por la Asamblea General de las Naciones Unidas y aceptadas por una mayoría de dos tercios de los Estados Partes en el presente Pacto, de conformidad con sus respectivos procedimientos constitucionales. \n\n3. Cuando tales enmiendas entren en vigor, serán obligatorias para los Estados Partes que las hayan aceptado, en tanto que los demás Estados Partes seguirán obligados por las disposiciones del presente Pacto y por toda enmienda anterior que hayan aceptado.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "52",
    "titulo": "Artículo 52",
    "descripcion": "Independientemente de las notificaciones previstas en el párrafo 5 del artículo 48, el Secretario General de las Naciones Unidas comunicará todos los Estados mencionados en el párrafo 1 del mismo artículo: \n\na) Las firmas, ratificaciones y adhesiones conformes con lo dispuesto en el artículo 48; \n\nb) La fecha en que entre en vigor el presente Pacto conforme a lo dispuesto en el artículo 49, y la fecha en que entren en vigor las enmiendas a que hace referencia el artículo 51.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  },
  {
    "id": "53",
    "titulo": "Artículo 53",
    "descripcion": "1. El presente Pacto, cuyos textos en chino, español, francés, inglés y ruso son igualmente auténticos, será depositado en los archivos de las Naciones Unidas. \n\n2. El Secretario General de las Naciones Unidas enviará copias certificadas del presente Pacto a todos los Estados mencionados en el artículo 48.",
    "categoria": "3.Pacto Internacional de Derechos Civiles y Políticos 1966"
  }
]