[
  {
    "id": "0",
    "titulo": "La IX Conferencia Internacional Americana",
    "descripcion": "CONSIDERANDO: \n\nQue los pueblos americanos han dignificado la persona humana y que sus constituciones nacionales reconocen que las instituciones jurídicas y políticas, rectoras de la vida en sociedad, tienen como fin principal la protección de los derechos esenciales del hombre y la creación de circunstancias que le permitan progresar espiritual y materialmente y alcanzar la felicidad; \n\nQue, en repetidas ocasiones, los Estados americanos han reconocido que los derechos esenciales del hombre no nacen del hecho de ser nacional de determinado Estado sino que tienen como fundamento los atributos de la persona humana; \n\nQue la protección internacional de los derechos del hombre debe ser guía principalísima del derecho americano en evolución; \n\nQue la consagración americana de los derechos esenciales del hombre unida a las garantías ofrecidas por el régimen interno de los Estados, establece el sistema inicial de protección que los Estados americanos consideran adecuado a las actuales circunstancias sociales y jurídicas, no sin reconocer que deberán fortalecerlo cada vez más en el campo internacional, a medida que esas circunstancias vayan siendo más propicias, \n\nACUERDA: \n\nadoptar la siguiente",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "0",
    "titulo": "Preámbulo",
    "descripcion": "Todos los hombres nacen libres e iguales en dignidad y derechos y, dotados como están por naturaleza de razón y conciencia, deben conducirse fraternalmente los unos con los otros. \n\nEl cumplimiento del deber de cada uno es exigencia del derecho de todos. Derechos y deberes se integran correlativamente en toda actividad social y política del hombre. Si los derechos exaltan la libertad individual, los deberes expresan la dignidad de esa libertad. \n\nLos deberes de orden jurídico presuponen otros, de orden moral, que los apoyan conceptualmente y los fundamentan. \n\nEs deber del hombre servir al espíritu con todas sus potencias y recursos porque el espíritu es la finalidad suprema de la existencia humana y su máxima categoría. \n\nEs deber del hombre ejercer, mantener y estimular por todos los medios a su alcance la cultura, porque la cultura es la máxima expresión social e histórica del espíritu. \n\nY puesto que la moral y buenas maneras constituyen la floración más noble de la cultura, es deber de todo hombre acatarlas siempre.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "1",
    "titulo": "Artículo I - Derecho a la vida, a la libertad, a la seguridad e integridad de la persona",
    "descripcion": "Todo ser humano tiene derecho a la vida, a la libertad y a la seguridad de su persona.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "2",
    "titulo": "Artículo II - Derecho de igualdad ante la Ley",
    "descripcion": "Todas las personas son iguales ante la Ley y tienen los derechos y deberes consagrados en esta declaración sin distinción de raza, sexo, idioma, credo ni otra alguna.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "3",
    "titulo": "Artículo III - Derecho de libertad religiosa y de culto",
    "descripcion": "Toda persona tiene el derecho de profesar libremente una creencia religiosa y de manifestarla y practicarla en público y en privado.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "4",
    "titulo": "Artículo IV - Derecho de libertad de investigación, opinión, expresión y difusión",
    "descripcion": "Toda persona tiene derecho a la libertad de investigación, de opinión y de expresión y difusión del pensamiento por cualquier medio. Derecho de libertad de investigación, opinión, expresión y difusión.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "5",
    "titulo": "Artículo V - Derecho a la protección a la honra, la reputación personal y la vida privada y familiar",
    "descripcion": "Toda persona tiene derecho a la protección de la Ley contra los ataques abusivos a su honra, a su reputación y a su vida privada y familiar.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "6",
    "titulo": "Artículo VI - Derecho a la constitución y a la protección de la familia",
    "descripcion": "Toda persona tiene derecho a constituir familia, elemento fundamental de la sociedad, y a recibir protección para ella.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "7",
    "titulo": "Artículo VII - Derecho de protección a la maternidad y a la infancia",
    "descripcion": "Toda mujer en estado de gravidez o en época de lactancia, así como todo niño, tienen derecho a protección, cuidados y ayuda especiales.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "8",
    "titulo": "Artículo VIII - Derecho de residencia y tránsito",
    "descripcion": "Toda persona tiene el derecho de fijar su residencia en el territorio del Estado de que es nacional, de transitar por él libremente y no abandonarlo sino por su voluntad.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "9",
    "titulo": "Artículo IX - Derecho a la inviolabilidad del domicilio.",
    "descripcion": "Toda persona tiene el derecho a la inviolabilidad de su domicilio.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "10",
    "titulo": "Artículo X - Derecho a la inviolabilidad y circulación de la correspondencia",
    "descripcion": "Toda persona tiene derecho a la inviolabilidad y circulación de su correspondencia.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "11",
    "titulo": "Artículo XI - Derecho a la preservación de la salud y al bienestar",
    "descripcion": "Toda persona tiene derecho a que su salud sea preservada por medidas sanitarias y sociales, relativas a la alimentación, el vestido, la vivienda y la asistencia médica, correspondientes al nivel que permitan los recursos públicos y los de la comunidad.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "12",
    "titulo": "Artículo XII - Derecho a la educación",
    "descripcion": "Toda persona tiene derecho a la educación, la que debe estar inspirada en los principios de libertad, moralidad y solidaridad humanas.  \n\nAsimismo tiene el derecho de que, mediante esa educación, se le capacite para lograr una digna subsistencia, en mejoramiento del nivel de vida y para ser útil a la sociedad. \n\nEl derecho de educación comprende el de igualdad de oportunidades en todos los casos, de acuerdo con las dotes naturales, los méritos y el deseo de aprovechar los recursos que puedan proporcionar la comunidad y el Estado. \n\nToda persona tiene derecho a recibir gratuitamente la educación primaria, por lo menos.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "13",
    "titulo": "Artículo XIII - Derecho a los beneficios de la cultura",
    "descripcion": "Toda persona tiene el derecho de participar en la vida cultural de la comunidad, gozar de las artes y disfrutar de los beneficios que resulten de los progresos intelectuales y especialmente de los descubrimientos científicos.  \n\nTiene asimismo derecho a la protección de los intereses morales y materiales que le correspondan por razón de los inventos, obras literarias, científicas y artísticas de que sea autor.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "14",
    "titulo": "Artículo XIV - Derecho al trabajo y a una justa retribución",
    "descripcion": "Toda persona que trabaja tiene derecho de recibir una remuneración que, en relación con su capacidad y destreza le asegure un nivel de vida conveniente para sí misma y su familia.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "15",
    "titulo": "Artículo XV - Derecho al descanso y a su aprovechamiento",
    "descripcion": "Toda persona tiene derecho a descanso, a honesta recreación y a la oportunidad de emplear útilmente el tiempo libre en beneficio de su mejoramiento espiritual, cultural y físico.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "16",
    "titulo": "Artículo XVI - Derecho a la seguridad social",
    "descripcion": "Toda persona tiene derecho a la seguridad social que le proteja contra las consecuencias de la desocupación, de la vejez y de la inca- pacidad que, proveniente de cualquier otra causa ajena a su voluntad, la imposibilite física o mentalmente para obtener los medios de subsistencia.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "17",
    "titulo": "Artículo XVII - Derecho de reconocimiento de la personalidad jurídica y de los derechos civiles",
    "descripcion": "Toda persona tiene derecho a que se le reconozca en cualquier parte como sujeto de derechos y obligaciones, y a gozar de los derechos civiles fundamentales.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "18",
    "titulo": "Artículo XVIII - Derecho de justicia",
    "descripcion": "Toda persona puede ocurrir a los tribunales para hacer valer sus derechos. Asimismo debe disponer de un procedimiento sencillo y breve por el cual la justicia lo ampare contra actos de la autoridad que violen, en perjuicio suyo, alguno de los derechos fundamentales consagrados constitucionalmente.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "19",
    "titulo": "Artículo XIX - Derecho de nacionalidad",
    "descripcion": "Toda persona tiene derecho a la nacionalidad que legalmente le corresponda y el de cambiarla, si así lo desea, por la de cualquier otro país que esté dispuesto a otorgársela.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "20",
    "titulo": "Artículo XX - Derecho de sufragio y de participación en el gobierno",
    "descripcion": "Toda persona, legal- mente capacitada, tiene el derecho de tomar parte en el gobierno de su país, directamente o por medio de sus representantes, y de participar en las elecciones populares, que serán de voto secreto, genuinas, periódicas y libres.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "21",
    "titulo": "Artículo XXI - Derecho de reunión",
    "descripcion": "Toda persona tiene el derecho de reunirse pacíficamente con otras, en manifestación pública o en asamblea transitoria, en relación con sus intereses comunes de cualquier índole.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "22",
    "titulo": "Artículo XXII - Derecho de asociación",
    "descripcion": "Toda persona tiene el derecho de asociarse con otras para promover, ejercer y proteger sus intereses legítimos de orden político, económico, religioso, social, cultural, profesional, sindical o de cualquier otro orden.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "23",
    "titulo": "Artículo XXIII - Derecho a la propiedad",
    "descripcion": "Toda persona tiene derecho a la propiedad privada correspondiente a las necesidades esenciales de una vida decorosa, que contribuya a mantener la dignidad de la persona y del hogar.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "24",
    "titulo": "Artículo XXIV - Derecho de petición",
    "descripcion": "Toda persona tiene derecho de presentar peticiones respe- tuosas a cualquiera autoridad competente, ya sea por motivo de interés general, ya de interés particular, y el de obtener pronta resolución.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "25",
    "titulo": "Artículo XXV - Derecho de protección contra la detención arbitraria",
    "descripcion": "Nadie puede ser privado de su libertad sino en los casos y según las formas establecidas por leyes preexistentes. \n \nNadie puede ser detenido por incumplimiento de obligaciones de carácter netamente civil.\n \nTodo individuo que haya sido privado de su libertad tiene derecho a que el juez verifique sin demora la legalidad de la medida y a ser juzgado sin dilación injustificada, o, de lo contrario, a ser puesto en libertad. Tiene derecho también a un tratamiento humano durante la privación de su libertad.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "26",
    "titulo": "Artículo XXVI - Derecho a proceso regular",
    "descripcion": "Se presume que todo acusado es inocente, hasta que se pruebe que es culpable. \n \nToda persona acusada de delito tiene derecho a ser oída en forma imparcial y pública, a ser juzgada por tribunales anteriormente establecidos de acuerdo con leyes preexistentes y a que no se le imponga penas crueles, infamantes o inusitadas.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "27",
    "titulo": "Artículo XXVII - Derecho de asilo",
    "descripcion": "Toda persona tiene el derecho de buscar y recibir asilo en territorio extranjero, en caso de persecución que no sea motivada por delitos de derecho común y de acuerdo con la legislación de cada país y con los convenios internacionales.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "28",
    "titulo": "Artículo XXVIII - Alcance de los derechos del hombre",
    "descripcion": "Los derechos de cada hombre están limitados por los derechos de los demás, por la seguridad de todos y por las justas exigencias del bienestar general y del desenvolvimiento democrático.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "29",
    "titulo": "Artículo XXIX - Deberes ante la sociedad",
    "descripcion": "Toda persona tiene el deber de convivir con las demás de manera que todas y cada una puedan formar y desenvolver integralmente su personalidad.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "30",
    "titulo": "Artículo XXX - Deberes para con los hijos y los padres",
    "descripcion": "Toda persona tiene el deber de asistir, alimentar, educar y amparar a sus hijos menores de edad, y los hijos tienen el deber de honrar siempre a sus padres y el de asistirlos, alimentarlos y ampararlos cuando éstos lo necesiten.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "31",
    "titulo": "Artículo XXXI - Deberes de instrucción",
    "descripcion": "Toda persona tiene el deber de adquirir a lo menos la instrucción primaria.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "32",
    "titulo": "Artículo XXXII - Deber de sufragio",
    "descripcion": "Toda persona tiene el deber de votar en las elecciones populares del país de que sea nacional, cuando esté legalmente capacitada para ello.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "33",
    "titulo": "Artículo XXXIII - Deber de obediencia a la Ley",
    "descripcion": "Toda persona tiene el deber de obedecer a la Ley y demás mandamientos legítimos de las autoridades de su país y de aquél en que se encuentre.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "34",
    "titulo": "Artículo XXXIV - Deber de servir a la comunidad y a la nación",
    "descripcion": "Toda persona hábil tiene el deber de prestar los servicios civiles y militares que la Patria requiera para su defensa y conservación, y en caso de calamidad pública, los servicios de que sea capaz.  \n\nAsimismo tiene el deber de desempeñar los cargos de elección popular que le correspondan en el Estado de que sea nacional.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "35",
    "titulo": "Artículo XXXV - Deberes de asistencia y seguridad sociales",
    "descripcion": "Toda persona tiene el deber de cooperar con el Estado y con la comunidad en la asistencia y seguridad sociales de acuerdo con sus posibilidades y con las circunstancias.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "36",
    "titulo": "Artículo XXXVI - Deber de pagar impuestos",
    "descripcion": "Toda persona tiene el deber de pagar los impuestos establecidos por la Ley para el sostenimiento de los servicios públicos.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "37",
    "titulo": "Artículo XXXVII - Deber de trabajo",
    "descripcion": "Toda persona tiene el deber de trabajar, dentro de su capacidad y posibilidades, a fin de obtener los recursos para su subsistencia o en beneficio de la comunidad.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  },
  {
    "id": "38",
    "titulo": "Artículo XXXVIII - Deber de abstenerse de actividades políticas en país extranjero",
    "descripcion": "Toda persona tiene el deber de no intervenir en las actividades políticas que, de conformidad con la Ley, sean privativas de los ciudadanos del Estado en que sea extranjero.",
    "categoria": "5.Declaración Americana de los Derechos y Deberes del Hombre 1948"
  }
]